{"153": [[1595221200, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.za A. Imperatore: normale itinerario finoa v. Lepanto, dove prosegue per v. Ferrari, p.za Mazzini, v.le Mazzini, a sx v.le Angelico, a dx v.le delle Milizie, normale itinerario di linea.\r\nDa p.le Clodio. normale itinerario di linea.\r\n (@romamobilita)"]], "996": [[1595282460, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.le Ostiense: normale itinerario fino a v. Ottaviano, a dx v.le Giulio cesare, a sx v. Lepanto, a dx v.le delle Milizie (interno corsia), normale itinerario di linea. (@romamobilita)"]], "22": [[1596027720, 1596632520, "10", "4", "Interdetta ai mezzi pesanti via dei Platani", "Interdetta ai mezzi pesanti via dei Platani, nel tratto compreso tra viale Palmiro Togliatti e piazza dei Mirti, deviate le linee (Roma Tpl) in entrambe le direzioni da via dei Castani deviano per via delle Robinie, viale Palmiro Togliatti, via dei Meli, normale di linea. \r\n\r\n   (@romamobilita)"]], "6": [[1596096060, 1596700860, "10", "4", "Lavori in corso Francia", "Linea deviata da Corso Francia, percorre viale Maresciallo Pilsudski, viale Tiziano, piazza Apollodoro, viale Pietro De Coubertin, via Giulio Gaudini, normale itinerario. (@romamobilita)"]], "997": [[1595282460, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.le Ostiense: normale itinerario fino a Lungotevere delle Armi,  a dx v. Luigi Settembrini, p.za Mazzini, v.le Mazzini, a sx v.le Angelico, a dx v.le delle Milizie, normale itinerario di linea. (@romamobilita)"]], "358": [[1596169800, 1597440600, "10", "4", "Lavori di manutenzlone armamento tranviario Labicano - Eleniana.", "Direzione St.ne Termini: da V. P. Togliatti normale itinerario in corsia tram ?no a V. Prenestina ?no a P.|e Labicano, P.za di Porta\r\nMaggiore Via di Pona Maggiore, Via Principe Eugenio ,P.za Vittorio Em. ll V. Principe Eugenio , P.za Vittorio Em.|e ll V. Napoleone Ill a dx per V. Giobe?i, a sx V. Giolitti, a dx St. Termini Direzione V. P. Togllatti: da St. Termini  V. Cavour sul normale itinerario ?no a Via Principe Eugenio,Via di Porta Maggiore, P.za di Porla Maggiore , V. Eleniana P.le LabicanoVia Prenestina (esterno corsia) ?no a L.go Preneste Via Prenestinasul normale itinerario tram fino a V. P. Togliatti  dopo il capoiinea nversione di marcia al primo varco div. P. Toglia?i, immissione in corsia centrale capolinea. (@romamobilita)"]], "61": [[1596169800, 1596576600, "10", "4", "Lavori di manutenzlone armamento tranviario Labicano - Eleniana.", "Dlrezlone St.ne Termml: da P.za dei Gerani normale mnerario  ?no a V. Prenestina altezza L.go Preneste,V. Prenestina ?no a P.|e Labicano, P.za di Porta Maggiore, Via di Porta Maggiore , Via Principe Eugenio \r\nP.za Vittorio Em. ll V. Principe Eugenio  P.za Vittorio Em.Ie IIV. Napoleone III  a dx per V. Gioberii, a sx V. Giolitti, a dx interno\r\narea capolinea St. Termini Dlrezlone P.za del Geranl: da St. Termini  per V. Cavour sui normale  itinerario fino a Via Principe Eugenio, quindi esterno corsia di Via di Porta Maggiore, P.za di Porta Maggiore , V. Eleniana  P.le Labicano \r\nVia Prenestina (esterno corsia) ?no a L.go Preneste da_dove si immette in corsia tram,\r\nVia Prenestina (interno corsia) sui normale itinerario tram ?no a P.za dei Gerani. (@romamobilita)"]], "327": [[1596430800, 1596815940, "10", "6", "Lavori in Viale di Valle Aurelia", "Direzione Valle Aurelia(capolinea temporaneo presso imp. 73367): normale percorso di linea fino a Viale di Valle Aurelia altezza attuale capolinea (temporaneamente soppresso), proseguire su Viale di Valle Aurelia fino altezza Via di Valle Aurelia, sx Via di Valle Aurelia effettuare capolinea temporaneo presso impianto n.°73367(capolinea temporaneo condiviso con linea 495).\r\nDirezione Aldobrandeschi: partendo da capolinea temporaneo di Via di Valle Aurelia, dx Viale di Valle Aurelia indi normale percorso di linea.\r\n (@romamobilita)"]], "1019": [[1596601800, 1597440600, "10", "4", "Lavori di manutenzlone armamento tranviario Labicano - Eleniana.", "Direzione centro: da V. Erasmo Gattamelata per V. Prenestina (esterno corsia), P.le\r\nPrenestino (esterno corsia) V. L\u0092Aquila, normale itinerario di linea.\r\nDlrezione esterna: normale itinerario di linea (@romamobilita)"]], "342": [[1594641960, 1607367600, "10", "6", "lavori di completamento della tratta Colosseo-San Giovanni della linea C", "Da Pantano ultima corsa alle 20.30; da S.Giovanni alle 21.00.Bus navetta: linea MC: San Giovanni-Lodi-Pigneto-via Casilina-Parco di Centocelle-via Casilina-Pantano;prima/ultima partenza da San Giovanni alle 20.45 e alle 23.30 (le notti tra il venerdì e il sabato e tra il sabato e la domenica all\u00921,30); da Pantano alle ore 20.15 e alle ore 23.30 tra il venerdì e il sabato e tra il sabato e la domenica alle 1.30.Linea MC3: San Giovanni-Parco di Centocelle; passa per stazioni Lodi, Pigneto, Malatesta, Teano, Gardenie e Mirti;prima e ultima partenza da San Giovanni alle 20.45 e alle 23.30 (tra il venerdì e il sabato e tra il sabato e la domenica alle ore 1.30);da Parco di Centocelle alle 20.45 e alle 24.00 (tra il venerdì e il sabato e tra il sabato e la domenica alle ore 2.00).\r\n (@romamobilita)"]], "8": [[1595818800, 1596835800, "10", "6", "Abbattimento platani in viale Tiziano", "Per consentire l&#039;abbattimento dei platani, la linea proveniente da p.za Mancini, v.le Pinturicchio, devia a dx in v. Romano, dx LTV T. Revel, p.le C. Consalvi, v. Flaminia, p.le Belle Arti, v. Flaminia, p.le Marina, dx v. Azuni, sx v. Gianturco, v. G.B. Vico, p.le Flaminio, v.le Washington, v. F. La Guardia, p.le Canestre, v. F. La Guardia, p.le Flaminio, dx v. G.B. Vico, v. Gianturco, dx v. Azuni, p.le Marina, v. Flaminia, p.le Belle Arti, v. Flaminia, dx v. Chiaradia, v.le Tiziano, p.za C. Consalvi, sx LTV T. Revel, sx v. Longhi, p.za Mancini. (@romamobilita)"], [1595824200, 1596834000, "10", "4", "Lavori di manutenzlone armamento tranviario Labicano - Eleniana.", "Prov.te da Piazza Mancini , V.Ie Pinturicchio, a dx Via A.Romano, a dx LTV Thaon di Revel, P.le Cardinal Consaivi, Via Flaminia ,P.|e delle Belle Arti, V. Flaminia , P.le della Marina a dxV. Azuni, a sx V. E. Gianturco, V. G.B. Vico, P.Ie Flaminio, V.|e Washington, V. FiorelloLa Guardia, P.ie delie Canestre, V. Fiorello La Guardia, V.le Washington,P.le Fiaminio a dx per V. G.B. Vico, V. E. Gianturco, adx V. Azun. P.ie della Marina, Via Flaminia , P.le delle Belle Arti e V. Flamlnia , uscita dalla corsia a dx per V. Chiaradia, V.le Tiziano , P.za Cardinal Consalvi, a sx LTV Thaon di Revel, a sx Via M. Longhi, Piazza Mancini  (@romamobilita)"]], "367": [[1595196060, 1596808800, "1", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.za dei Geranei: limitata a Valle Giulia, da dove inizia corsa di ritorno.\r\nDa Valle Giulia: normale itinerario di linea.\r\nNel suddetto periodo verrà istituito un servizio navetta bus (Linea 19 nav) da Valle Giulia a piazza Risorgimento. (@romamobilita)"], [1596169800, 1597440600, "10", "4", "Lavori di manutenzlone armamento tranviario Labicano - Eleniana.", "Dlrezione P.za Risorgimento: da P.za dei Gerani normale itinerario fino a V. Prenestina altezza L.go Preneste.  ?no a P.ie Labicano , V.ie Scale S. Lorenzo ?no a V.|e Rossini a|tezza\u0091Via Bertoloni, quindi prosegue su V.ie Rossini, poi normale itinerario  ?no a Ponte\r\nMatteotti V. Luigi Settembrini, P.za Mazzini, V.|e Mazzini, a sx V.le Angeiico, V. Barletta  normale itinerario tranviario per P_za Risorgimento. Dlrezione P.za del Gerani: normale itinerario ?no a V. Ottaviano, a dx V.|e\r\nGiulio Cesare, a sx V. Lepanto, a dx V.Ie delle Milizie , normale itinerario fino a scalo san lorenzo  Via di Porta Maggiore V. Eleniana P.|e Labicano Via Prenestina  ?no a L.go Preneste da dove si immette in corsia tram, Via Prenestina sul normale itinerario tram ?no a P.za dei Gerani. (@romamobilita)"]], "1016": [[1595282460, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da st.ne Metro Anagnina: normale itinerario di linea fino a ponte Matteotti, v. Luigi Settembrini, p.za Mazzini. v.le Mazzini, a sx v.le Angelico, a dx v.le delle Milizie, normale itinerario di linea.\r\nDa: Battistini: normale itinerario fino a v.le Giulio Cesare, a sx v. Lepanto, a dx v.le delle Milizie (interno corsia), normale itinerario di linea. (@romamobilita)"]], "1013": [[1595282460, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.za Venezia: normale itinerario fino a v. Lepanto dove prosegue per v. Ferrari, p.za Mazzini, v.le Mazzini, a sx v.le Angelico, a dx v.le delle Milizie, normale itinerario di linea.\r\nDa v. Tarsia: normale itinerario di linea. (@romamobilita)"]], "95": [[1595221200, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da v. Giolitti: normale itinerario fino a v. Lepanto dove prosegue dritto per v. Ferrari, p.za Mazzini,v.le Mazzini, a sx v.le Angelico, a dx v.le delle Milizie normaleitinerario di linea.\r\nDa p.le Clodio: normale itinerario di linea. (@romamobilita)"]], "1882": [[1595232000, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da Cinecittà: normale itinerario fino a ponte Matteotti, v. Luigi Settembrini, p.za Mazzini, v.le Mazzini, a sx v.le Angelico, v. Barletta normale itinerario per p.za Risorgimento.\r\nDa p.za Risorgimento: normale itinerario fino a v. Ottaviano,a dx v.le Giulio Cesare, a sxv. Lepanto, a dx vle delle Milizie (interno corsia), normale itinerario di linea. (@romamobilita)"]], "1001": [[1596028020, 1596632640, "10", "4", "IntInterdetta ai mezzi pesanti via dei Platani", "Interdetta ai mezzi pesanti via dei Platani, nel tratto compreso tra viale Palmiro Togliatti e piazza dei Mirti, deviate le linee in entrambe le direzioni da via dei Castani deviano per via delle Robinie, viale Palmiro Togliatti, normale di linea.\r\nTemporaneamente soppresse le fermate 80398-71680-71685-71686-82438-82437\r\n   (@romamobilita)"], [1596470820, 1597075500, "10", "4", "Avanzamento lavori in piazza Venezia", "Avanzamento lavori in piazza Venezia, tratto via del Plebiscito e piazza San Marco, le lineedeviano in via del Plebiscito, largo Argentina, via delle Botteghe Oscure e piazza Venezia. Inoltre le linee , in partenza dal capolinea svoltano a destra senza effettuare il giro di Piazza Venezia.\r\n\r\n (@romamobilita)"]], "163": [[1595221200, 1596808800, "10", "4", "Lavori pavimentazione sede tram V.le delle Milizie", "Da p.za Cavour: normale itinerario fino a v.le Giulio Cesare, a sx v.le Lepanto, v. Ferrari, p.za Mazzini, v.le Mazzini,a sx v.le Angelico, a dx v.le delle Milizie, normale itinerario di Linea.\r\nDa st.ne Monte Mario: normale itinerario di linea. (@romamobilita)"]]}